{
    "index.php": {
        "title": " | Best Dental Clinic in Visakhapatnam",
        "description": "Looking for superior Best Dental Clinic in Visakhapatnam. Come to the Best Dental Hospital in Akkayyapalem and get the finest dental care. Make your appointment today.",
        "key_words": "Best dental doctor in Vizag, Best Tooth Replacement Services in Visakhapatnam, Akkayyapalem dental clinic, Best Oral Care in Visakhapatnam, Best Dental Clinic near Me in Visakhapatnam, Best Dental Clinic near Me in Akkayyapalem, Modern Dental Care in Visakhapatnam, Best Orthodontic Treatment in Visakhapatnam, Best Dental Implants in Visakhapatnam, Dental Hospital in Akkayyapalem, Dental Clinic in Vizag, Experienced Dentists in Visakhapatnam, Best Root Canal Treatment in Vizag, Best Root Canal Treatment in Akkayyapalem."
    },
    "aboutus.php": {
        "title": " - About Us | Advanced Dental Clinic in Akkayyapalem",
        "description": "Dr. PRUDVIRAJ PARIMI the CMD of PARIMI’S DENTAL Care is a Conservative Dentist and Endodontist. After graduation from Gitam dental college further pursued Post graduation in Endodontics from the prestigious GDC Hyderabad (Osmania) as he stood 2nd in the State MDS Entrance Examination.",
        "key_words": "Best dentists near you, Akkayyapalem dental clinic Dentists in Vizag, Dentists in Akkayyapalem, Best dental doctors in Visakhapatnam, Best dental doctors in Akkayyapalem, Dental specialists in Vizag, General dentist, Family Dentist in Vizag, Top dental hospitals in Visakhapatnam, Top dental hospitals in Akkayyapalem, Kids dental in Vizag, Kids dental in Akkayyapalem, Best Root Canal Treatment in Vizag, Best Root Canal Treatment in Akkayyapalem."
    },
    "gallery.php": {
        "title": " - Gallery | Best Root Canal Treatment in Akkayyapalem",
        "description": "the highest standards of dental care with the modern facility of PARIMI's Dental Care. Take a look at our pictures to get an idea of what we can do for you.",
        "key_words": "Parimi’s Dental Care Akkayyapalem, Best Dentist in Visakhapatnam, Dental clinic in Visakhapatnam, Best dental clinic for root canal in Vizag, Dentists for root canal treatment in Vizag, Dentists for root canal treatment in Akkayyapalem, Root canal specialist in Vizag, Root canal specialist in Akkayyapalem, Root canal specialist near me in Vizag, Root canal specialist near me, Advanced root canal treatment in Vizag, Root canal therapy in Vizag."
    },
    "blog.php": {
        "title": " - Blog | Best Dental Clinic in Akkayyapalem",
        "description": "Experience the best dental care services at Parimi’s Dental Care, the most renowned dental clinic in Akkayyapalem. Trust us with all your dental needs.",
        "key_words": "best dentist in Akkayyapalem, Dental specialists in Visakhapatnam, Children dentist in Akkayyapalem, Root canal treatment in Akkayyapalem, Root canal treatment in Visakhapatnam, Root canal specialist in Vizag, Best Tooth Replacement Services in Visakhapatnam, Top dental hospitals in Akkayyapalem."
    },
    "contactus.php": {
        "title": " - Contact Us | Contact the Best Dentist in Vizag",
        "description": "For your dental needs, get treated by the best dentist in Vizag. Contact Parimi’s Dental Hospital, a top dental clinic in Akkayyapalem.",
        "key_words": "best dentist in Akkayyapalem, dental surgeon, Good dentists in Visakhapatnam, expert dentists in Visakhapatnam, good dentist in Akkayyapalem, Dental specialists in Visakhapatnam, Children dentist, Dental hospitals in Akkayyapalem, Dentist in near Akkayyapalem, Top care treatment, Root canal treatment, Contact Dental Hospital in Visakhapatnam, Top dental hospitals in Visakhapatnam."
    },
    "general-dentistry.php": {
        "title": " - General Dentistry | Dental procedures and teeth cleaning",
        "description": "Quality Dental Care for the Whole Family | Get the Best Dental Services from Our Experienced Team, Dental procedures, and teeth cleaning removal of loose teeth.",
        "key_words": "Teeth Cleaning Near Me, Teeth Cleaning Cost, Teeth Cleaning Services in Akkayyapalem, Teeth Cleaning Services in Visakhapatnam, Teeth Cleaning Solutions in Akkayyapalem, Teeth Cleaning Solutions in Visakhapatnam, Dental Fillings Services in Akkayyapalem, Dental Fillings, Cavity Fillings Services in Akkayyapalem, Cavity Fillings, Root Canal Treatment in Akkayyapalem, Loose Tooth Removal, Wisdom Tooth Extraction, Teeth Whitening, Filling Replacement."
    },
    "preventive-dental-services.php": {
        "title": " - preventive dental | Preventive Dental Services in Akkayyapalem",
        "description": "Get the best preventive dental services in Akkayyapalem. Rely on us for comprehensive and quality dental care, from preventive services to restorative treatments.",
        "key_words": "Best preventive dental services in Akkayyapalem, Dental Cleaning in Akkayyapalem, Dental Care in Akkayyapalem, Teeth Cleaning in Akkayyapalem, Preventive Dental Services, Dentures Akkayyapalem, Teeth Whitening in Akkayyapalem, Dental Implants in Akkayyapalem."
    },
    "root-canal-treatment.php": {
        "title": " - Root canal treatment | Expert Root Canal Treatment",
        "description": "expert root canal treatment from the experienced dentists of Parimi’s Dental Care. Root Canal Specialists in Visakhapatnam.",
        "key_words": "Root Canal Specialists in Visakhapatnam, Root Canal Therapy in Visakhapatnam, Painless Root Canal Treatment in Visakhapatnam, Best Dental clinics in Vizag, root canal treatment cost in Visakhapatnam, root canal treatment in Vizag, root canal treatment cost in Vizag, root canal treatment, root canal treatment in Visakhapatnam, dental clinic in Vizag, dentists in Visakhapatnam, top dental clinic in Vizag, best dental clinics in Visakhapatnam, top dentists in Vizag, advanced dental treatment center, advanced dental treatment center in Vizag, dental clinic, best dental hospital."
    },
    "crown-and-bridge.php": {
        "title": " - Crown and bridge | Best Dental Crown & Bridges Treatment Clinic",
        "description": "the leading Dental Crowns and Bridges Treatment Clinic in Vizag. Get the best dental treatment from a team of qualified professionals. Parimi’s Dental care.",
        "key_words": "dental crowns, dental bridges, dental crowns treatment, dental bridges treatment, dental crowns treatment in Visakhapatnam, dental bridges treatment in Vizag, Best Dental Clinics Visakhapatnam, dental doctors in Vizag, best dental hospital in Visakhapatnam, best dental doctors in Vizag, dental doctors in Visakhapatnam, dental doctors in Akkayyapalem, dental doctors in Akkayyapalem."
    },
    "dental-braces.php": {
        "title": " - Dental Braces | Dental Braces Treatment in Visakhapatnam",
        "description": "Looking for dental braces treatment in Visakhapatnam. Parimi's Dental Care offers state-of-the-art braces treatment along with other advanced dental services.",
        "key_words": "Dental Braces treatment in Vizag, Dental Braces treatment in Akkayyapalem, Dental braces in Vizag, Braces treatment in Vizag, Types of braces in Vizag, Invisible braces in Vizag, Best braces treatment in Vizag, Best braces treatment in Akkayyapalem, Braces Dentist in Vizag, BEST BRACES DENTIST IN VIZAG, DENTAL BRACES TREATMENT, Teeth Braces in Vizag, best Teeth Braces in Akkayyapalem Vizag."
    },
    "invisible-braces-invisalign.php": {
        "title": " - Invisible Braces invisalign | Dental Braces Treatment in Visakhapatnam",
        "description": "Looking for dental braces treatment in Visakhapatnam. Parimi's Dental Care offers state-of-the-art braces treatment along with other advanced dental services.",
        "key_words": "Dental Braces treatment in Vizag, Dental Braces treatment in Akkayyapalem, Dental braces in Vizag, Braces treatment in Vizag, Types of braces in Vizag, Invisible braces in Vizag, Best braces treatment in Vizag, Best braces treatment in Akkayyapalem, Braces Dentist In Vizag, BEST BRACES DENTIST IN VIZAG, DENTAL BRACES TREATMENT, Teeth Braces in Vizag, best Teeth Braces in Akkayyapalem Vizag"
    },
    "surgical-care.php": {
        "title": " - Surgical care | Top Dental Surgeons in Akkayyapalem",
        "description": "Best dental surgeon in Akkayyapalem, Vizag. Parimi's Dental Care is here to provide you with the highest quality dental care services and treatments.",
        "key_words": "best dental surgeon in Akkayyapalem, oral surgery Vizag, oral surgeon in Visakhapatnam, oral surgery, dental surgery in Vizag, top oral surgeons, oral surgery in Visakhapatnam, oral surgery clinic, top dental hospitals in Vizag, oral surgery Vizag, top dentists in Vizag, oral dental clinic Vizag, oral surgery  in Akkayyapalem, oral surgeon in Akkayyapalem."
    },
    "dental-implants.php": {
        "title": " - Dental Implants | Best Dental Implant Clinic in Akkayyapalem",
        "description": "Find the best Dental Implant Clinic in Akkayyapalem, Vizag for your dental needs and get treated by a top-rated dental implant specialist in the area.",
        "key_words": "dental implants, single tooth dental implants, cost of dental implants, dental implants in Vizag, dental implant surgery, conventional dentures, dental implant cost, dental implant treatment in Vizag, teeth hospital near me, oral dental clinic, dental implants cost in Visakhapatnam, artificial teeth implantation in Vizag."
    },
    "cosmetic-dentistry.php": {
        "title": " - Cosmetic Dentistry | Cosmetic Dentists in Akkayyapalem |Dental Clinic in Visakhapatnam| Parimi’s Dental care",
        "description": "cosmetic dentist in Akkayyapalem| Parimi's Dental Care in Visakhapatnam. Our experienced team offers dedicated, high-quality dental services for all your needs. Book an appointment today.",
        "key_words": "lady Dentists In Visakhapatnam, corporate dental clinics, flap surgery cost in Vizag, best dental hospital in Visakhapatnam, best dental hospitals in Vizag, cosmetic dentistry in Vizag, cosmetic dental treatment, advanced cosmetic dentistry, teeth whitening, cosmetic dentistry service in Vizag, best cosmetic dentist, top dentists in Vizag, advanced dental treatment center, Cosmetic Dentists in Akkayyapalem, cosmetic dentistry service in Akkayyapalem , best dental hospital in Akkayyapalem."
    },
    "pediatric-dentistry.php": {
        "title": " - Pediatric Dentistry | Kids Dentists in Vizag | Best Pediatric Dentists In Visakhapatnam",
        "description": "Top pediatric dentists in Visakhapatnam for your children. Kids dentists in Vizag provide quality and comprehensive dental care for your children, ensuring their overall oral health.",
        "key_words": "child dentistry, best pediatric dentist in Vizag, best child dental care in Visakhapatnam, best dental hospital in Vizag, baby dental clinic, kids dental clinic near me, kids dental hospital Visakhapatnam, children dental clinic Vizag, children's dental clinic Visakhapatnam, children's dental hospital Visakhapatnam, pediatric dentist in Visakhapatnam, Kids Dental Care in Visakhapatnam, Pediatric Dentist in Visakhapatnam, kids dental clinic near me, best pediatric dentist in Akkayyapalem, best child dental care in Akkayyapalem, kids dental hospital in Akkayyapalem."
    },
    "dentures.php": {
        "title": " - Dentures | Dentures services in Akkayyapalem",
        "description": "Dentures are constructed to replace the missing teeth. For those with no teeth at all there are complete dentures. For those with some tooth missing there is partial denture.",
        "key_words": "Dentures services in Vizag, Dentures Cost Vizag, Dentures Treatment in Vizag, Dentures Implants in Vizag, Dentures Clinic in Vizag, Best Dentures Services Vizag, Denture Care Tips Vizag, Dentures Treatment in Akkayyapalem, Dentures Implants in Akkayyapalem, Dentures services in Akkayyapalem."
    }
}

